antigen
awesome-terminal-fonts
bspwm
feh
firefox
kitty
lolcat
mpc
mpd
mpv
mpv-mpris
ncmpcpp
neofetch
neovim
nerd-fonts-complete
npm
playerctl
polybar
ranger
rofi
slim
spotify
stow
sxhkd
texlive-core
xorg
xorg-xinit
zathura
zscroll
zsh
zsh-theme-powerlevel10k
